{
    "Email": "Adresse e-mail",
    "Password": "Mot de passe",
    "Bio": "Entrez la bio",
    "Submit": "Soumettre",
    "Twitter": "Twitter",
    "Facebook": "Facebook",
    "Instagram": "Instagram",
    "traduction": "traduction",
    "Sign in": "Se connecter",
    "Sign up": "S'inscrire",
    "My cart": "Mon panier",
    "Welcome": "Bienvenu(e)",
    "Register": "S'inscrire",
    "Forgot password": "Mot de passe oublié ?",
    "Title1": "La première plateforme tunisienne",
    "Title2": "Bekhteff, économisez plus et dépensez moins",
    "Description": "Avec les conditions économiques dans lesquelles nous vivons aujourd'hui, la `` consommation intelligente '' est une affaire humaine et bénéfique pour tous, il y a ceux qui ont des choses qui ne sont plus valables pour eux ou qui sont plus disponibles que nécessaire, voire avant la date d'expiration. de leur validité et veut les vendre, bien sûr, il y a d'autres personnes qui en ont désespérément besoin.",
    "Description1": "Ici c'est plus qu'un simple site Web en ligne",
    "Description2": "Ce site achète des biens d'occasion en excellent état puis les vend à des prix très réduits. Vous pouvez être sûr que chaque article a été inspecté avant d'être mis en vente, que vous obtiendrez exactement ce qui a été décrit et que l'état est garanti.",
    "Description3": "ici, acheter et vendre est devenu facile pour tout le monde ",
    "Description4": "Vous n’avez pas besoin de dépenser beaucoup d’argent pour acheter des appareils électroniques, des articles d’ameublement, des vêtements, des produits alimentaires de base ou d’autres articles de base que vous utilisez quotidiennement. En fait, vous pouvez économiser beaucoup d'argent si vous achetez un grand nombre de ces articles dans un état antérieur. Vous pouvez obtenir des offres intéressantes lorsque vous recherchez des annonces en ligne et que vous trouvez des articles vendus par des personnes de votre région. Ce site gratuit est facile à utiliser et vous n'avez pas besoin d'utiliser une carte de crédit pour vous inscrire. Vous trouverez les meilleures offres sur les articles que vous souhaitez.",
    "Somewhere": "Quelque part",
    "Somewhere else": "autre part",
    "Here it is": "C'est ici",
    "Contact us": "Nous contacter",
    "Your name": "Votre nom",
    "Your email": "Votre email",
    "Subject": "Le sujet",
    "Your message": "Votre message",
    "Send": "Envoyer",
    "location": "Tunis, Technopole Ghazela",
    "Feedback": "Critique ?",
    "Have an issue": "Vous avez un problème ?"
}